DavidAnson.vscode-markdownlint
eamodio.gitlens
golang.go
hashicorp.terraform
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
vscodevim.vim
xyz.local-history
yzhang.markdown-all-in-one
